"window.toc.title" = "目录";

"window.font.title" = "字体";
"window.font.subtitle" = "字体";
"window.encoding.title" = "文字编码";
"window.encoding.subtitle" = "可用编码";
"window.default_path_reset.title" = "路径重置";
"window.about.title" = "关于ruBooks";
"window.preferences.title" = "参数";

"button.back" = "返回";
"button.about" = "关于";
"button.done" = "完成";
"button.donate" = "赞助";
"button.ok" = "OK";
"button.mark_folder_as_unread" = "标记当前目录为未读";
"button.mark_all_as_unread" = "标记所有书籍为未读";
"button.coming_soon" = "即将退出";

"preference.font" = "字体";
"preference.font_size" = "字体大小";
"preference.night_mode" = "夜间模式";
"preference.keep_line_on_scroll" = "在滚动条上保留该行";
"preference.volume_buttons_scroll" = "音量按钮滚动条";
"preference.split_automatically" = "自动分割";
"preference.auto_scroll_speed" = "自动滚动速度";
"preference.auto_hide.navigation_bar" = "导航条";
"preference.auto_hide.toolbar" = "底部工具栏";
"preference.toolbar.chapter_navigation" = "章节导航";
"preference.toolbar.page_navigation" = "页面导航";
"preference.toolbar.left_handed" = "惯用左手的";
"preference.toolbar.inverse_navigation" = "逆向导航";
"preference.toolbar.enlarge_tap_zones" = "扩大可敲击范围";
"preference.encoding.automatic" = "自动";
"preference.encoding" = "文字编码";
"preference.import.smart_conversion" = "'Smart'转换";
"preference.import.render_html_tables" = "修饰HTML表格";
"preference.import.chapters" = "章节";
"preference.scroll_speed.slow" = "慢";
"preference.scroll_speed.fast" = "快";
"preference.scroll_speed.instant" = "速成";


"preference.section.text_display" = "文字显示";
"preference.section.auto_hide" = "自动隐藏";
"preference.section.toolbar_options" = "工具栏选项";
"preference.section.file_import" = "文件输入";
"preference.section.scroll_speed" = "敲击-滚动速度";
"preference.section.unread_marks" = "未读书籍";

"message.about" = "ruBooks 版本 %@,\nby Sergey Makarov.\n\n 基于Zachary Brewster-Geisz, Chris Born, Benoit Cerrina, 和Zachary Bedell开发的Books.app.\n\nhttp://colel.info/rubooks";
"message.encoding_not_recognized" = "无法确定文字编码。请尝试改变默认编码参数。";
"message.encoding_incorrent" = "错误文字编码。请尝试改变编码参数设置。";
"message.failed_unzip" = "文件拆包失败";
"message.default_path_reset" = "最近一次访问过的目录是 %@。\n当前路径将被重置为默认路径。";
"message.no_chapters_found" = "无法找到任何章节";

"window.colors.title" = "Colors";

"preference.colors" = "Colors";
"preference.colors.section.text_day" = "Text / Day";
"preference.colors.section.background_day" = "Background / Day";
"preference.colors.section.text_night" = "Text / Night";
"preference.colors.section.background_night" = "Background / Night";
